[
  "table-editor-obsidian",
  "calendar",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-icons-plugin",
  "obsidian-pandoc",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-git",
  "settings-search",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-sortable",
  "quickadd",
  "heatmap-calendar"
]